Repository: gfro3d/Testamentu_nou_centronord
Catalog: tm/tmx2source/Marco_nord_definitivo.tmx
Source language: it
Languages: sc

source: Mc6,2 Venuto il sabato, incominciò a insegnare nella sinagoga. E molti ascoltandolo rimanevano stupiti e dicevano: «Donde gli vengono queste cose? E che sapienza è mai questa che gli è stata data? E questi prodigi compiuti dalle sue mani?
sc: Mc6,2 Arribbadu su sàbadu, aiat cumentzadu a fàghere a mastru in sa sinagoga. E medas ascurtende·lu abbarraiant ispantados e naraiant: «Dae ue li benint custas cosas? E ite est custa sabiesa chi l'ant dadu? E custos meràculos fatos dae sas manos suas?

source: Mc6,3 Non è costui il carpentiere, il figlio di Maria, il fratello di Giacomo, di Ioses, di Giuda e di Simone? E le sue sorelle non stanno qui da noi?». E si scandalizzavano di lui.
sc: Mc6,3 Custu no est su mastru de linna, su fizu de Maria, su frade de Giagu, de Ioses, de Giuda e de Simone? E sas sorres no sunt inoghe cun nois?». E issu lis pariat iscandulosu.

source: Mc6,4 Ma Gesù disse loro: «Un profeta non è disprezzato che nella sua patria, tra i suoi parenti e in casa sua».
sc: Mc6,4 Ma Gesùs lis aiat naradu: «Unu profeta no est minispretziadu si no in logu suo, in mesu a sos parentes e in domo sua».

source: Mc6,5 E non vi poté operare nessun prodigio, ma solo impose le mani a pochi ammalati e li guarì.
sc: Mc6,5 E inie no aiat pòdidu fàghere perunu meràculu, si no a lis pònnere sas manos a pagos malàidos e a los sanare.

source: Mc6,6 E si meravigliava della loro incredulità.
sc: Mc6,6 E fit meravizadu ca non bi crediant.

source: Mc6,7 Gesù andava attorno per i villaggi, insegnando. Allora chiamò i Dodici ed incominciò a mandarli a due a due e diede loro potere sugli spiriti immondi.
sc: Mc6,7 Gesùs andaiat zirende dae una bidda a s'àtera, faghende a mastru. Tando aiat mutidu a sos Dòighi, e aiat cumentzadu a los mandare a duos a duos e lis aiat dadu autoridade contra a sos ispìritos malos.

source: Mc6,8 E ordinò loro che, oltre al bastone, non prendessero nulla per il viaggio: né pane, né bisaccia, né denaro nella borsa.
sc: Mc6,8 E lis aiat ordinadu a non pigarent nudda pro su biazu si non su bàculu: nen pane, nen bèrtula, nen dinari in sa bussa;

source: Mc6,9 Ma, calzati solo i sandali, non indossassero due tuniche.
sc: Mc6,9 ma a si pònnere sos sàndalos, e a non si bestirent duas tùnicas.

source: Mc6,10 E diceva loro: «Entrati in una casa, rimanetevi fino a che ve ne andiate da quel luogo.
sc: Mc6,10 E lis aiat naradu: «In cale si siat domo intrades, istentade·bos finas a cando bos nch'andais dae cuddos oros.

source: Mc6,11 Se in qualche luogo non vi riceveranno e non vi ascolteranno, andandovene, scuotete la polvere di sotto ai vostri piedi, a testimonianza per loro».
sc: Mc6,11 Si in carchi logu non bos ant a retzire e non bos ant a ascurtare, andende·bos·nche, ischitzinade·bos su prùere dae suta de pedes, a testimonia pro issos».

source: Mc6,12 E partiti, predicavano che la gente si convertisse.
sc: Mc6,12 E fin tucados, e preigaiant a sa gente a si cunvertire,

source: Mc6,13 Scacciavano molti demòni, ungevano di olio molti infermi e li guarivano.
sc: Mc6,13 nche bogaiant dimònios meda, unghiant ozu a malàidos meda e los sanaiant.

source: Mc6,14 Il re Erode sentì parlare di Gesù, poiché intanto il suo nome era diventato famoso.
sc: Mc6,14 Su re Erode nd’aiat intesu, ca sa fama de su nùmene suo si fit ispainada.

source: Si diceva: «Giovanni il Battista è risuscitato dai morti e per questo il potere dei miracoli opera in lui».
sc: Naraiant: «Giuanne su Batista est resuscitadu dae sos mortos e, pro custu, poderes meràculos òperant in issu».

source: Mc6,15 Altri invece dicevano: «È Elia»; altri dicevano ancora: «È un profeta, come uno dei profeti».
sc: Mc6,15 Àteros imbetzes naraiant: «Est Elias»; àteros galu naraiant: «Est unu profeta, che a unu de sos profetas».

source: Mc6,16 Ma Erode, al sentirne parlare, diceva: «Quel Giovanni che io ho fatto decapitare è risuscitato!».
sc: Mc6,16 Ma Erode, cando nd'aiat intesu, aiat naradu: «Cuddu Giuanne chi deo apo isconcadu est torradu a bivu!».

source: Mc6,17 Erode infatti aveva fatto arrestare Giovanni e lo aveva messo in prigione a causa di Erodìade, moglie di suo fratello Filippo, che egli aveva sposata.
sc: Mc6,17 Erode, difatis, aiat mandadu zente e aiant tentu a Giuanne e l'aiant postu in presone pro more de Erodìade, muzere de su frade Tilipu, chi Erode etotu si l’aiat cojuada.

source: Mc6,18 Giovanni diceva a Erode: «Non ti è lecito tenere la moglie di tuo fratello».
sc: Mc6,18 Giovanni li naraiat a Erode: «Non t'est lìtzitu a ti pigare sa muzere de frade tuo».

source: Mc6,19 Per questo Erodìade gli portava rancore e avrebbe voluto farlo uccidere, ma non poteva.
sc: Mc6,19 Pro custu Erodìade l'aiat postu òdiu e cheriat a lu mòrrere, ma non podiat,

source: Mc6,20 Perché Erode temeva Giovanni, sapendolo giusto e santo, e vigilava su di lui; e anche se nell'ascoltarlo restava molto perplesso, tuttavia lo ascoltava volentieri.
sc: Mc6,20 ca Erode timiat a Giuanne, connoschende·lu pro òmine zustu e santu, e lu bardaiat; e, mancari ascurtende·lu non fit cumbintu meda, l'ascurtaiat cun praghere.

source: Mc6,21 Venne però il giorno propizio, quando Erode per il suo compleanno fece un banchetto per i grandi della sua corte, gli ufficiali e i notabili della Galilea.
sc: Mc6,21 E zai fit arribbada sa die zusta, cando Erode, pro sa die chi crompiat sos annos aiat fatu una chena pro sos mazores de sa corte sua, sos ufitziales e sos primos de sa Galilea.

source: Mc6,22 Entrata la figlia della stessa Erodìade, danzò e piacque a Erode e ai commensali.
sc: Mc6,22 E cando est intrada sa fiza de Erodìade etotu, si fit posta a ballare e lis fit pràghida a Erode e a sos cumbidados.

source: Allora il re disse alla ragazza: «Chiedimi quello che vuoi e io te lo darò».
sc: Tando su re l’aiat naradu a sa pitzoca: «Pedi·mi su chi cheres e deo ti l'apo a dare».

source: Mc6,23 E le fece questo giuramento: «Qualsiasi cosa mi chiederai, te la darò, fosse anche la metà del mio regno».
sc: Mc6,23 E li aiat zuradu: «Totu su chi m'as a pedire, ti l'apo a dare, mancari esseret su mesu de su rennu meu».

source: Mc6,24 La ragazza uscì e disse alla madre: «Che cosa devo chiedere?».
sc: Mc6,24 Sa pitzoca fit essida e l'aiat naradu a sa mama: «Ite li devo pedire?».

source: Quella rispose: «La testa di Giovanni il Battista».
sc: Cudda aiat naradu: «Sa conca de Giuanne su Batista».

source: Mc6,25 Ed entrata di corsa dal re fece la richiesta dicendo: «Voglio che tu mi dia subito su un vassoio la testa di Giovanni il Battista».
sc: Mc6,25 E fit intrada currende a ue su re, e li aiat pedidu, narende: «Chèrzo chi tue mi dias deretu, in una safata, sa conca de Giuanne su Batista».

source: Mc6,26 Il re divenne triste; tuttavia, a motivo del giuramento e dei commensali, non volle opporle un rifiuto.
sc: Mc6,26 Su re nde fit intristidu meda; nointames, pro more de su zuramentu fatu e de sos cumbidados, non li aiat cherfidu torrare su chi nono.

source: Mc6,27 Subito il re mandò una guardia con l'ordine che gli fosse portata la testa.
sc: Mc6,27 Su re aiat mandadu deretu una guàrdia cun s'òrdine de nche li batire sa conca de Giuanne.

source: Mc6,28 La guardia andò, lo decapitò in prigione e portò la testa su un vassoio, la diede alla ragazza e la ragazza la diede a sua madre.
sc: Mc6,28 Sa guàrdia fit andada, l'aiat isconcadu in presone e nch'aiat zutu sa conca in una safata, bi l’aiat dada a sa pitzoca e issa l'aiat dada a sa mama.

source: Mc6,29 I discepoli di Giovanni, saputa la cosa, vennero, ne presero il cadavere e lo posero in un sepolcro.
sc: Mc6,29 Sos de dischentes de Giuanne, cando l'aiant ischidu, fint andados, nd'aiant pigadu su mortu e l'aiant postu in una tumba.

source: Mc6,30 Gli apostoli si riunirono attorno a Gesù e gli riferirono tutto quello che avevano fatto e insegnato.
sc: Mc6,30 Sos apòstolos si fint aunidos a inghìriu de Gesùs e li aiant contadu totu su chi aiant fatu e sos imparos chi aiant dadu.

source: Mc6,31 Ed egli disse loro: «Venite in disparte, in un luogo solitario, e riposatevi un po'». Era infatti molta la folla che andava e veniva e non avevano più neanche il tempo di mangiare.
sc: Mc6,31 E issu lis aiat naradu: «Ajozi a un'ala, in unu logu assoladu, e pasade·bos unu pagu» (difatis fint in medas andende e benende e issos non teniant prus mancu su tempus de mandigare).

source: Mc6,32 Allora partirono sulla barca verso un luogo solitario, in disparte.
sc: Mc6,32 Tando fint mòvidos a contu issoro in barca cara a unu logu assoladu.

source: Mc6,33 Molti però li videro partire e capirono, e da tutte le città cominciarono ad accorrere là a piedi e li precedettero.
sc: Mc6,33 In medas peroe los aiant bidos mòvende e aiant cumpresu, e de totu sas tzitades aiant cumintzadu a acudire a cue a pede e aiant fatu in antis issoro.

source: Mc6,34 Sbarcando, vide molta folla e si commosse per loro, perché erano come pecore senza pastore, e si mise a insegnare loro molte cose.
sc: Mc6,34 E falende dae sa barca, aiat bidu una truma manna de zente e nd'aiat tentu dolu, ca fint che pegos chenza pastore, e si fit postu a lis imparare cosas meda.

source: Mc6,35 Essendosi ormai fatto tardi, gli si avvicinarono i discepoli dicendo: «Questo luogo è solitario ed è ormai tardi.
sc: Mc6,35 Sende oramai intardada s'ora, si li fint acostiados sos dischentes narende: «Custu est unu logu ispèrdidu e nch'est tardu como;

source: Mc6,36 Congedali perciò, in modo che, andando per le campagne e i villaggi vicini, possano comprarsi da mangiare».
sc: Mc6,36 manda·nche·los, gasi chi, andende peri sos sartos e sos bidditzolos serentes, si podant buscare ite mandigare».

source: Mc6,37 Ma egli rispose: «Voi stessi date loro da mangiare». Gli dissero: «Dobbiamo andar noi a comprare duecento denari di pane e dare loro da mangiare?».
sc: Mc6,37 Ma issu aiat naradu: «Bois etotu daze·lis a mandigare». L'aiant naradu: «Nois devimus andare a comporare dughentos soddos de pane e a lis dare a mandigare?».

source: Mc6,38 Ma egli replicò loro: «Quanti pani avete? Andate a vedere». E accertatisi, riferirono: «Cinque pani e due pesci».
sc: Mc6,38 Ma issu lis aiat naradu: «Cantos panes zughides totu? Bazi a bìdere». E aende averguadu, aiant naradu: «Chimbe panes e duos pisches».

source: Mc6,39 Allora ordinò loro di farli mettere tutti a sedere, a gruppi, sull'erba verde.
sc: Mc6,39 Tando lis aiat cumandadu a si sètzere totus, a fiotos a fiotos, in s'erba birde.

source: Mc6,40 E sedettero tutti a gruppi e gruppetti di cento e di cinquanta.
sc: Mc6,40 E si fint istèrridos totus a tropas e tropeddas de chentu e de chimbanta.

source: Mc6,41 Presi i cinque pani e i due pesci, levò gli occhi al cielo, pronunziò la benedizione, spezzò i pani e li dava ai discepoli perché li distribuissero; e divise i due pesci fra tutti.
sc: Mc6,41 Aiat pigadu sos chimbe panes e sos duos pisches, aiat abbaidadu a chelu, aiat beneitu, aiat truncadu sos panes e los aiat dados a sos dischentes pro bi los aporrire a sa zente; e aiat partzidu sos duos pisches intre totus.

source: Mc6,42 Tutti mangiarono e si sfamarono.
sc: Mc6,42 Totus aiant mandigadu e si fint tzatzados,

source: Mc6,43 E portarono via dodici ceste piene di pezzi di pane e anche dei pesci.
sc: Mc6,43 e nd’aiant collidu sos cantzos de pane e su pische, dòighi cofas prenas.

source: Mc6,44 Quelli che avevano mangiato i pani erano cinquemila uomini.
sc: Mc6,44 Fint chimbe miza òmines sos chi aiant mandigadu su pane.

source: Mc6,45 Ordinò poi ai discepoli di salire sulla barca e precederlo sull'altra riva, verso Betsàida, mentre egli avrebbe licenziato la folla.
sc: Mc6,45 A pustis lis aiat cumandadu a sos dischentes de artziare a sa barca e cumintzare a andare in antis suo, conca a Betsàida, in s'ora chi issu nche fit despedende sa zentòria.

source: Mc6,46 Appena li ebbe congedati, salì sul monte a pregare.
sc: Mc6,46 In pessu chi nche los aiat mandados, fit artziadu a su monte a pregare.

source: Mc6,47 Venuta la sera, la barca era in mezzo al mare ed egli solo a terra.
sc: Mc6,47 A bortadieddu, sa barca fit in mesu de su mare e issu fit a sa sola in terra.

source: Mc6,48 Vedendoli però tutti affaticati nel remare, poiché avevano il vento contrario, già verso l'ultima parte della notte andò verso di loro camminando sul mare.
sc: Mc6,48 Bidende·los peroe a gherra remende, ca su bentu li fit contràriu, a s'ùrtima parte de sa note fit mòvidu cara a issos caminende a pizu de abba, e nche los cheriat colare.

source: Mc6,49 E voleva oltrepassarli. Essi, vedendolo camminare sul mare, pensarono: «È un fantasma», e cominciarono a gridare.
sc: Mc6,49 Issos, bidende·lu caminende a pizu de abba, aiant pessadu: «Est una pantàsima», e aiant cumintzadu a abboghinare,

source: Mc6,50 Perché tutti lo avevano visto ed erano rimasti turbati. Ma egli subito rivolse loro la parola e disse: «Coraggio, sono io, non temete!».
sc: Mc6,50 ca totu cantos l'aiant bidu e fint abbarrados assustrados. Issu deretu lis aiat faeddadu e lis aiat naradu: «Tenide corazu, deo so! Non timedas!».

source: Mc6,51 Quindi salì con loro sulla barca e il vento cessò. Ed erano enormemente stupiti in se stessi.
sc: Mc6,51 Tando fit artziadu cun issos a sa barca e su bentu aiat sensadu. E fint ispandados meda, ma meda a beru,

source: Mc6,52 Perché non avevano capito il fatto dei pani, essendo il loro cuore indurito.
sc: Mc6,52 ca no aiant cumpresu su de sos panes, sende intostadu su coro issoro.

source: Mc6,53 Compiuta la traversata, approdarono e presero terra a Genèsaret.
sc: Mc6,53 Traessadu su mare, fint arribbados a Genèsaret e fint falados a terra.

source: Mc6,54 Appena scesi dalla barca, la gente lo riconobbe.
sc: Mc6,54 In pessu chi fint pèndidu dae sa barca, sa gente l'aiat connotu deretu,

source: Mc6,55 E accorrendo da tutta quella regione cominciarono a portargli sui lettucci quelli che stavano male, dovunque udivano che si trovasse.
sc: Mc6,55 e acudiant dae totu cuddos tretos e aiant cumintzadu a nche li batire in sos letigheddos sos malàidos, a ue si siat intendiant chi fit.

source: Mc6,56 E dovunque giungeva, in villaggi o città o campagne, ponevano i malati nelle piazze e lo pregavano di potergli toccare almeno la frangia del mantello; e quanti lo toccavano guarivano.
sc: Mc6,56 E a ue si siat chi arribbaiat, in bidditzolos o tzitades o sartos, poniant sos malàidos in sas pratzas e lu pregaiant de li pòdere tocare a su mancu s'òrulu de su manteddu; e sos chi lu tocaiant sanaiant.

source: Mc7,1 Allora si riunirono attorno a lui i farisei e alcuni degli scribi venuti da Gerusalemme.
sc: Mc7,1 Tando fint acudidos a inghìriu suo sos fariseos e unos cantu iscribas bènnidos dae Gerusalemme.

source: Mc7,2 Avendo visto che alcuni dei suoi discepoli prendevano cibo con mani immonde, cioè non lavate.
sc: Mc7,2 Bidende chi unos cantu dischentes suos si fint mandighende sos panes a manos brutas, est a nàrrere chentza sabunadas -

source: Mc7,3 I farisei infatti e tutti i Giudei non mangiano se non si sono lavate le mani fino al gomito, attenendosi alla tradizione degli antichi.
sc: Mc7,3 difatis sos fariseos e totus sos Giudeos non bi màndigant si non s'ant sabunadu sas manos finas a su cuidale, mantènende su connotu de sos antigos,

source: Mc7,4 E tornando dal mercato non mangiano senza aver fatto le abluzioni, e osservano molte altre cose per tradizione, come lavature di bicchieri, stoviglie e oggetti di rame.
sc: Mc7,4 e comente torrant dae su mercadu non bi màndigant chenza si sabunare, e dant cara a medas àteras cosas pro mantènnere su connotu: a sabunare sas tassas, sos isterzos e sos trastos de ràmene -

source: Mc7,5 Quei farisei e scribi lo interrogarono: «Perché i tuoi discepoli non si comportano secondo la tradizione degli antichi, ma prendono cibo con mani immonde?».
sc: Mc7,5 cuddos fariseos e iscribas l'aiant reguntadu: «Proite sos dischentes tuos non si cumportant cunforma a su connotu de sos antigos, ma màndigant cun sas manos brutas?».

source: Mc7,6 Ed egli rispose loro: «Bene ha profetato Isaia di voi, ipocriti, come sta scritto: Questo popolo mi onora con le labbra, ma il suo cuore è lontano da me.
sc: Mc7,6 E issu lis aiat naradu: «Isaia zai at profetizadu bene de bois, ipòcritos, dae su chi b'est iscritu: Custu pòpulu m'onorat a paràulas, ma su coro suo est a largu dae mene.

source: Mc7,7 Invano essi mi rendono culto, insegnando dottrine che sono precetti di uomini.
sc: Mc7,7 Issos m’adorant de badas, faghende·si a mastros de dutrinas chi sunt pretzetos de òmines.

source: Mc7,8 Trascurando il comandamento di Dio, voi osservate la tradizione degli uomini».
sc: Mc7,8 Discuidende su cumandamentu de Deus, bois mantenides su connotu de sos òmines».

source: Mc7,9 E aggiungeva: «Siete veramente abili nell'eludere il comandamento di Dio, per osservare la vostra tradizione.
sc: Mc7,9 E in prus aiat naradu: «Bellu a beru a refudare su cumandamentu de Deus, pro ammaniare su connotu bostru!

source: Mc7,10 Mosè infatti disse: Onora tuo padre e tua madre, e chi maledice il padre e la madre sia messo a morte.
sc: Mc7,10 Moses difatis aiat naradu: Onora a babbu tuo e a mama tua, e chie maleighet a su babbu e sa mama li ghetent sa cundenna a morte.

source: Mc7,11 Voi invece dicendo: Se uno dichiara al padre o alla madre: è Korbàn, cioè offerta sacra, quello che ti sarebbe dovuto da me.
sc: Mc7,11 Bois imbetzes narades: Si un’òmine li narat a su babbu o a sa mama: “Cale si siat azudu devias retzire dae mene est Korbàn” (est a nàrrere, oferta sacra),

source: Mc7,12 Non gli permettete più di fare nulla per il padre e la madre.
sc: Mc7,12 no li lassades fàghere prus nudda pro su babbu e sa mama,

source: Mc7,13 Annulando così la parola di Dio con la tradizione che avete tramandato voi. E di cose simili ne fate molte.
sc: Mc7,13 gasi pro mantènnere su connotu bostru torrades a nudda sa paràula de Deus. E cosas gasi nde faghides medas».

source: Mc7,14 Chiamata di nuovo la folla, diceva loro: «Ascoltatemi tutti e intendete bene:
sc: Mc7,14 E aiat torradu a mutire sa truma e lis aiat naradu: «Ascurtade·mi totus e cumprendide bene:

source: Mc7,15 Non c'è nulla fuori dell'uomo che, entrando in lui, possa contaminarlo; sono invece le cose che escono dall'uomo a contaminarlo».
sc: Mc7,15 non b'at nudda in foras de s'òmine chi, intrende a issu, lu podat impestare; imbetzes sunt sas cosas chi nch'essint dae s'òmine a l'impestare».

source: Mc7,17 Quando entrò in una casa lontano dalla folla, i discepoli lo interrogarono sul significato di quella parabola.
sc: Mc7,17 Cando fit intradu a domo a largu de sa truma, sos dischentes l'aiant porrogadu subra de su sentidu de cudda paràbula.

source: Mc7,18 E disse loro: «Siete anche voi così privi di intelletto? Non capite che tutto ciò che entra nell'uomo dal di fuori non può contaminarlo,
sc: Mc7,18 E lis aiat naradu: «Bois puru gasi chentza intelletu sezis? No lu cumprendides chi totu su chi intrat a s'òmine dae ala de foras no lu podet impestare,

source: Mc7,19 perché non gli entra nel cuore ma nel ventre e va a finire nella fogna?».
sc: Mc7,19 ca no l'intrat a su coro ma a sa bentre e nch'acabbat in sa fogna?».

source: Dichiarava così mondi tutti gli alimenti.
sc: Gasi declaraiat netos totu sos alimentos.

source: Mc7,20 Quindi soggiunse: «Ciò che esce dall'uomo, questo sì contamina l'uomo.
sc: Mc7,20 Tando aiat azuntu: «Su chi nde bessit dae s'òmine, cussu eja chi impestat s'òmine.

source: Mc7,21 Dal di dentro infatti, cioè dal cuore degli uomini, escono le intenzioni cattive: fornicazioni, furti, omicidi,
sc: Mc7,21 Ca est dae intro, est a nàrrere dae su coro de sos òmines, chi nde bessit s'idea mala: malas artes, furas, mortes,

source: Mc7,22 adulterî, cupidigie, malvagità, inganno, impudicizia, invidia, calunnia, superbia, stoltezza.
sc: Mc7,22 adultèrios, disizos, malesas, traitorias, disonestade, ogriania, calùnnia, mannosidade, machine.

source: Mc7,23 Tutte queste cose cattive vengono fuori dal di dentro e contaminano l'uomo».
sc: Mc7,23 Totu custas cosas malas nde bessint dae banda de intro e impestant sa persone».

source: Mc7,24 Partito di là, andò nella regione di Tiro e di Sidone.
sc: Mc7,24 Mòvidu dae cue, fit tucadu a su de Tiru [e de Sidone].

source: Ed entrato in una casa, voleva che nessuno lo sapesse, ma non poté restare nascosto.
sc: E intradu a una domo, non cheriat a l'ischire nemos, ma no aiat fatu a abbarrare cuadu.

source: Mc7,25 Subito una donna che aveva la sua figlioletta posseduta da uno spirito immondo, appena lo seppe, andò e si gettò ai suoi piedi.
sc: Mc7,25 Deretu una fèmina chi teniat sa fizighedda tenta dae un'ispìritu titule, in pessu chi l'aiat ischidu, fit andada e si li fit betada a pedes.

source: Mc7,26 Ora, quella donna che lo pregava di scacciare il demonio dalla figlia era greca, di origine siro-fenicia.
sc: Mc7,26 Sa fèmina chi lu pregaiat de nche bogare su dimòniu dae sa fiza fit grega, de arrampu siro-fenìtziu.

source: Mc7,27 Ed egli le disse: «Lascia prima che si sfamino i figli; non è bene prendere il pane dei figli e gettarlo ai cagnolini».
sc: Mc7,27 E issu li aiat naradu: «Lassa in antis chi si tatent sos fizos; non b'andat bene a nde li pigare su pane a sos fìzos e a nche lu ghetare a sos cateddos».

source: Mc7,28 Ma essa replicò: «Sì, Signore, ma anche i cagnolini sotto la tavola mangiano delle briciole dei figli».
sc: Mc7,28 Ma issa li aiat torradu: «Eja, Sennore, ma sos cateddos puru, suta de sa mesa, màndigant sa frighinia de sos fizos».

source: Mc7,29 Allora le disse: «Per questa tua parola va', il demonio è uscito da tua figlia».
sc: Mc7,29 Tando Gesùs li aiat naradu: «Pro custas paràulas tua bae, su dimòniu nch'est bessidu dae fiza tua».

source: Mc7,30 Tornata a casa, trovò la bambina coricata sul letto e il demonio se n'era andato.
sc: Mc7,30 Torrada a domo, aiat agatadu sa pitzinna corcada in su letu e su dimòniu si nde fit andadu.

source: Mc7,31 Di ritorno dalla regione di Tiro, passò per Sidone, dirigendosi verso il mare di Galilea in pieno territorio della Decàpoli.
sc: Mc7,31 Torrende dae su de Tiru, fit coladu in Sidone, fit arribadu a su mare de Galilea in mesu a sos tretos de sa Decàpoli.

source: Mc7,32 E gli condussero un sordomuto, pregandolo di imporgli la mano.
sc: Mc7,32 E nde l'aiant batidu unu surdu e limbitentu, preghende·lu de li pònnere sa manu subra.

source: Mc7,33 E portandolo in disparte lontano dalla folla, gli pose le dita negli orecchi e con la saliva gli toccò la lingua.
sc: Mc7,33 E zughende·lu a un'ala a tesu dae sa zente, li aiat postu sos pòddighes in origras e cun sa salia sua li aiat tocadu sa limba;

source: Mc7,34 Guardando quindi verso il cielo, emise un sospiro e disse: «Effatà», cioè: «Apriti!».
sc: Mc7,34 duncas, aiat abbaidadu cara a chelu, e aiat naradu boghende unu sùlidu: «Efatà» est a nàrrere: «Aberi·ti!».

source: Mc7,35 E subito gli si aprirono gli orecchi, si sciolse il nodo della sua lingua e parlava correttamente.
sc: Mc7,35 E deretu si li fint abertas sas origras, si li fit isortu su nodu de sa limba e faeddaiat bene.

source: Mc7,36 E comandò loro di non dirlo a nessuno.
sc: Mc7,36 E los aiat pretzetados de non nde nàrrere a nemos.

source: Ma più egli lo raccomandava, più essi ne parlavano.
sc: Ma prus issu los pretzetaiat e prus issos nde faeddaiant

source: Mc7,37 E, pieni di stupore, dicevano: «Ha fatto bene ogni cosa; fa udire i sordi e fa parlare i muti!».
sc: Mc7,37 e, ispantados meda, naraiant: «At fatu bene cada cosa; faghet intèndere sos surdos e faghet faeddare sos mudos!».

source: Mc 8,1 In quei giorni, essendoci di nuovo molta folla che non aveva da mangiare, chiamò a sé i discepoli e disse loro:
sc: Mc8,1 In cuddas dies, b’aiat torra una truma manna de zente chi non zughiat ite mandigare, s’aiat mutidu a sos dischentes e lis aiat naradu:
